aom
aribb24
asciiquarium
atool
autoconf
bash
bash-language-server
bat
bdw-gc
berkeley-db
binutils
bison
brotli
c-ares
ca-certificates
cairo
cjson
cmatrix
coreutils
dav1d
diffutils
djvulibre
duti
ed
emacs
fd
ffmpeg
ffmpegthumbnailer
file-formula
findutils
fish
fisher
flac
flex
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gdbm
gettext
ghostscript
giflib
git
glances
glib
glow
gmp
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
go
gpatch
graphite2
grep
groff
gzip
harfbuzz
helix
highway
htop
icu4c
imagemagick
imath
jansson
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
lame
lazygit
ldns
leptonica
less
libarchive
libass
libb2
libbluray
libcbor
libde265
libevent
libfido2
libheif
libidn
libidn2
liblqr
libmagic
libnghttp2
libogg
libomp
libpaper
libpng
libraw
libressl
librist
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
little-cms2
llvm
lua
luajit
luv
lz4
lzo
m4
make
marksman
mbedtls
mpdecimal
mpfr
mpg123
msgpack
nano
ncurses
neofetch
neovim
netpbm
nettle
nnn
node
nspr
nss
oniguruma
opencore-amr
openexr
openjpeg
openssh
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre2
perl
pixman
pkg-config
poppler
popt
psutils
python@3.11
qpdf
ranger
rav1e
rclone
readline
ripgrep
rsync
rubberband
ruby
rust
rust-analyzer
screen
screenresolution
sdl2
shared-mime-info
six
skhd
snappy
speex
sqlite
srt
streamlink
svt-av1
tesseract
theora
tmux
tree
tree-sitter
uchardet
unbound
unibilium
unzip
utf8proc
vim
vimpager
viu
w3m
watch
wdiff
webp
wget
x264
x265
xorgproto
xvid
xxhash
xz
yabai
yaml-language-server
yt-dlp
z3
zeromq
zimg
zinit
zstd
alt-tab
anki
appcleaner
betterdisplay
bwana
cool-retro-term
discord
dropbox
easy-move-plus-resize
easyfind
firefox
flameshot
font-3270-nerd-font
font-agave-nerd-font
font-anonymice-nerd-font
font-arimo-nerd-font
font-aurulent-sans-mono-nerd-font
font-bigblue-terminal-nerd-font
font-bitstream-vera-sans-mono-nerd-font
font-blex-mono-nerd-font
font-caskaydia-cove-nerd-font
font-code-new-roman-nerd-font
font-cousine-nerd-font
font-daddy-time-mono-nerd-font
font-dejavu-sans-mono-nerd-font
font-droid-sans-mono-nerd-font
font-fantasque-sans-mono-nerd-font
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-go-mono-nerd-font
font-gohufont-nerd-font
font-hack-nerd-font
font-hasklug-nerd-font
font-heavy-data-nerd-font
font-hurmit-nerd-font
font-im-writing-nerd-font
font-inconsolata-go-nerd-font
font-inconsolata-lgc-nerd-font
font-inconsolata-nerd-font
font-iosevka-nerd-font
font-jetbrains-mono-nerd-font
font-lekton-nerd-font
font-liberation-nerd-font
font-meslo-lg-nerd-font
font-monofur-nerd-font
font-monoid-nerd-font
font-mononoki-nerd-font
font-mplus-nerd-font
font-noto-nerd-font
font-open-dyslexic-nerd-font
font-overpass-nerd-font
font-profont-nerd-font
font-proggy-clean-tt-nerd-font
font-roboto-mono-nerd-font
font-sauce-code-pro-nerd-font
font-shure-tech-mono-nerd-font
font-space-mono-nerd-font
font-terminess-ttf-nerd-font
font-terminus
font-tinos-nerd-font
font-ubuntu-mono-nerd-font
font-ubuntu-nerd-font
font-victor-mono-nerd-font
foobar2000
gimp
github
gitkraken
istat-menus
iterm2
jdownloader
keycastr
kindle
kitty
libreoffice
lyx
maccy
mactex
marta
microsoft-edge
mpv
mullvadvpn
obs
rectangle
skim
skype
sublime-text
topnotch
visual-studio-code
whichspace
xnviewmp
zalo
zoom
zotero
